com.brave.Browser
com.calibre_ebook.calibre
com.chez.GrafX2
com.dropbox.Client
com.github.jeromerobert.pdfarranger
com.github.libresprite.LibreSprite
com.github.tchx84.Flatseal
com.google.Chrome
com.jgraph.drawio.desktop
com.obsproject.Studio
com.prusa3d.PrusaSlicer
com.rafaelmardojai.Blanket
com.ultimaker.cura
com.valvesoftware.Steam
fr.handbrake.ghb
io.freetubeapp.FreeTube
io.lmms.LMMS
md.obsidian.Obsidian
net.werwolv.ImHex
org.audacityteam.Audacity
org.bleachbit.BleachBit
org.blender.Blender
org.freecadweb.FreeCAD
org.ghidra_sre.Ghidra
org.gimp.GIMP
org.gnome.Maps
org.gnome.SimpleScan
org.godotengine.Godot
org.godotengine.Godot3
org.inkscape.Inkscape
org.kde.digikam
org.kde.dolphin
org.kde.elisa
org.kde.gwenview
org.kde.kcalc
org.kde.kdenlive
org.kde.konsole
org.kde.krita
org.kde.okteta
org.kde.okular
org.librecad.librecad
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.onlyoffice.desktopeditors
org.qbittorrent.qBittorrent
org.qutebrowser.qutebrowser
org.videolan.VLC
org.wireshark.Wireshark
us.zoom.Zoom
